tap "homebrew/services"
brew "bat"
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnu-tar"
brew "hyperfine"
brew "jq"
brew "less"
brew "neovim"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "tmux"
brew "zsh"
